/* WindowContinu */
"All of your apps and tabs will be closed." = "All of your apps and tabs will be closed.";

/* CloseWindowPrompt */
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";

/* bookmarkPrompt */
"Are you sure you want to delete?" = "Are you sure you want to delete?";

/* BookmarksView */
"Bookmarks" = "Bookmarks";

/* Cancel */
"Cancel" = "Annuler";

/* DownloadView */
"Downloads" = "Téléchargements";

/* HistoryView */
"History" = "Historique";

/* HomeScreen */
"Home" = "Home";

/* importPromptContinue */
"If you already have this installed both will display in Smart Bar." = "If you already have this installed both will display in Smart Bar.";

/* ImportBookmarkError */
"It seems that you already have imported your favorites from Safari" = "It seems that you already have imported your favorites from Safari";

/* NewTab */
"New tab" = "Nouvel onglet";

/* No */
"No" = "Non";

/* Ok
 Yeah */
"Ok" = "Ok";

/* invalideAppContinur */
"Please check the source of the file." = "Please check the source of the file.";

/* InstapaperDetailError */
"Please review your instapaper credentials." = "Please review your instapaper credentials.";

/* bookmarkPromptError */
"Please select a bookmark" = "Please select a bookmark";

/* historyPromptError */
"Please select an history item" = "Please select an history item";

/* RavenIsNotDefaultBrowser */
"Raven is not your default browser" = "Raven is not your default browser";

/* RavenIsDefaultBrowser */
"Raven is your default browser" = "Raven is your default browser";

/* invalideAppMessage */
"This Raven Application file is invalid." = "This Raven Application file is invalid.";

/* HistoryPromptErrorMessage */
"To delete an item you first need to select an item in the list." = "To delete an item you first need to select an item in the list.";

/* BookmarkPromptErrorMessage */
"To view, delete or edit an item you first need to select an item in the list." = "To view, delete or edit an item you first need to select an item in the list.";

/* instapaperError */
"Wrong username or password" = "Wrong username or password";

/* Yeah */
"Yes" = "Yes";

/* ImportBookmarkDetailError */
"You can do it again but you may have duplicate favorites as it will import it again" = "You can do it again but you may have duplicate favorites as it will import it again";

/* Continue */
"You can not undo this." = "You can not undo this.";

